/* Add printer popup menu item */
"Add Printer..." = "Добавить принтер…";

/* cancel title */
"Add to Queue" = "Добавить в очередь";

/* cancel title The label for the cancel button. */
"Cancel" = "Отменить";

/* Continue title The label for the confirmation button. */
"Continue" = "Продолжить";

/* standard title for copies and pages pde */
"Copies & Pages" = "Копии и страницы";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Не удалось сохранить файл в «%@». Выберите другое размещение.";

/* Delete Preset Menu Item */
"Delete" = "Удалить";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Меню правки…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Ошибка";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Дополнительное окно печати";

/* Fax button */
"Fax" = "Отправить";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Если Вы не возобновите печать сейчас, Вы можете добавить это задание в очередь принтера, и оно будет напечатано при возобновлении печати. Если Вы нажмете «Продолжить», но принтер не может возобновить  печать, это задание добавится в очередь принтера.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Последние настройки";

/* Local host name in printer tooltip */
"Local" = "Локальный";

/* Tooltip for printer with an unknown location */
"Local zone" = "Локальная зона";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Размещение неизвестно";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Размещение: %1$@\nХост: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Размещение: неизвестно\nХост: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Низкий";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Чернила";

/* Menu Item when no fax is available */
"No Fax Selected" = "Факс не выбран";

/* Menu Item when no printer is available */
"No Printer Selected" = "Принтер не выбран";

/* Tile  of Page Setup Window */
"Page Setup" = "Параметры страницы";

/* Print button */
"Print" = "Напечатать";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Настройки печати и факса…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Печать была приостановлена. Хотите возобновить печать?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Переименовать набор на:";

/* Rename Preset Menu Item */
"Rename..." = "Переименовать…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Восстановить исходные стандарты";

/* Save button Save new Preset Menu Item */
"Save" = "Сохранить";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Сохранить как стандарт";

/* Save As Preset Menu Item */
"Save As..." = "Сохранить как…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Сохранить набор как:";

/* Standard Preset Menu Item */
"Standard" = "Стандартный";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "Параметр %1$@, %2$@, недоступен, если %3$@ установлен как: %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Документ не может быть напечатан.\n\nОшибка = %d";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Имя настройки «%@» уже занято. Выберите другое имя.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Имя набора не заполнено. Введите имя набора.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Выбран недопустимый принтер.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Чтобы установить значение %1$@ равным %2$@, выберите «Продолжить». Чтобы сохранить прежние настройки для %3$@, выберите «Отменить».";

/* Paper Size Label */
"Paper Size" = "Размер бумаги";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "Параметр %@, %@, недоступен, т.к. требуемое аппаратное обеспечение не установлено или настройки очереди печати конфигурированы неправильно.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "Параметр %@, %@, недоступен, когда размер бумаги установлен как: %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Чтобы размер соответствовал «%@», выберите «Продолжить». Чтобы сохранить прежние настройки для  «%@», выберите «Отменить».";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Размер бумаги, %@, недоступен, если %@ установлено как: %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Чтобы установить значение %@ равным %@, выберите «Продолжить». Чтобы сохранить прежние настройки размера бумаги, выберите «Отменить».";

/* Default (fallback) file name */
"Untitled" = "Новая";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "У Вас нет прав печати на выбранном принтере.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Ни одного факс-модема не было найдено.";
